tap "d12frosted/emacs-plus"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "automake"
brew "awscli"
brew "cmatrix"
brew "coreutils"
brew "direnv"
brew "exa"
brew "fasd"
brew "ffmpeg"
brew "fzf"
brew "geckodriver"
brew "git"
brew "jenv"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "libksba"
brew "libyaml"
brew "octave"
brew "openssl@1.1"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "the_silver_searcher"
brew "tree"
brew "watchman"
brew "xsv"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
cask "alfred"
cask "android-studio"
cask "anki"
cask "blisk"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-fira-mono-for-powerline"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "hipchat"
cask "iterm2"
cask "keka"
cask "kindle"
cask "kitty"
cask "minikube"
cask "obs"
cask "openemu"
cask "rescuetime"
cask "runescape"
cask "skype"
cask "skype-for-business"
cask "smcfancontrol"
cask "steam"
cask "transmission"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
